精装修，中高楼层，采光好，视野好！_南京浦口顶山街道正荣润锦城二手房(南京链家)250万28491元/平米正荣润锦城浦口 顶山街道 江北
一号线 河定桥 电梯两房，交通生活便利_南京江宁百家湖同曦青春水岸二手房(南京链家)235万31405元/平米同曦青春水岸江宁 百家湖 江宁
满五唯一 房子通透 看房方便 有密码_南京江宁将军大道丹佛小镇二手房(南京链家)200万20866元/平米丹佛小镇江宁 将军大道 江宁
常府街 长白街 夫子庙 小区安静 业主诚心卖_南京秦淮五老村长白街二手房(南京链家)153万25924元/平米长白街秦淮 五老村 
新上 汇贤居 三房二卫 楼间距宽 环境优美_南京鼓楼龙江汇贤居二手房(南京链家)570万51301元/平米汇贤居鼓楼 龙江 河西
一线江景房 中冶盛世滨江中苑 南北户型 随时看_南京鼓楼建宁路中冶盛世滨江二手房(南京链家)620万44419元/平米中冶盛世滨江鼓楼 建宁路 城北
三房二厅 园林景观 小区环境好_南京建邺万达广场星雨华府二手房(南京链家)610万44804元/平米星雨华府建邺 万达广场 河西
河西南岸之南 莲湖湖畔 精装3房 楼层位置好 业主诚售_南京雨花台板桥和昌湾景二手房(南京链家)175万20051元/平米和昌湾景雨花台 板桥 城南
店长推荐 简装2房 江宁实小旁 近地铁1号线 楼层好诚售_南京江宁东山镇康达花园城二手房(南京链家)148万18311元/平米康达花园城江宁 东山镇 
金地中心风华 好房出售 三房两厅两卫 可拎包入住_南京建邺奥南金地中心风华二手房(南京链家)585万48093元/平米金地中心风华建邺 奥南 河西
此房满二年，精装修拎包入住，看房方便，中间楼层_南京浦口江浦街道力标赞城二手房(南京链家)145万15970元/平米力标赞城浦口 江浦街道 江北
融创一期 一楼 三房二卫 新空未住 满二 全天采光 无挡_南京栖霞燕子矶融创玉兰公馆一期二手房(南京链家)332万32716元/平米融创玉兰公馆一期栖霞 燕子矶 
一楼大院子满五唯一，户型方正，小区环境好，采光好_南京江宁百家湖水韵别墅二手房(南京链家)565万32526元/平米水韵别墅江宁 百家湖 江宁
业主出国，诚心出售，价格可谈，中间楼层，采光好_南京雨花台铁心桥贾西新苑二手房(南京链家)175万22293元/平米贾西新苑雨花台 铁心桥 
新街口商圈 明瓦廊三元巷 精装双南两房 业主诚售_南京秦淮新街口三元巷二手房(南京链家)248万33067元/平米三元巷秦淮 新街口 
背靠老山 天然氧吧 低密度电梯叠墅 结构已改造_南京浦口顶山街道金地浅山艺境二手房(南京链家)346万26128元/平米金地浅山艺境浦口 顶山街道 江北
古铜色大院门 名家设计师设计装修 青砖黛瓦 环境优美_南京鼓楼湖南路北阴阳营二手房(南京链家)270万39712元/平米北阴阳营鼓楼 湖南路 城中
次新房、无个税、精装修、小区环境好、诚售！_南京江宁麒麟镇银亿东城第九街区二手房(南京链家)150万17021元/平米银亿东城第九街区江宁 麒麟镇 
新上北外滩十九街区，全新毛坯三房边户，采光好，诚售_南京浦口桥北北外滩水城第十九街区二手房(南京链家)185万16226元/平米北外滩水城第十九街区浦口 桥北 
新上 有钥匙 云锦美地 品牌家电 精装二房 厅朝南_南京建邺南湖云锦美地合锦苑二手房(南京链家)352万38618元/平米云锦美地合锦苑建邺 南湖 
大露台三阳台 次新房 万科品质物业 楼层视野好_南京雨花台岔路口万科九都荟二手房(南京链家)399万43117元/平米万科九都荟雨花台 岔路口 城南
纯毛坯，楼栋位置好，楼层好，业主诚心出售_南京浦口桥北威尼斯水城第十五街区二手房(南京链家)210万16212元/平米威尼斯水城第十五街区浦口 桥北 江北
满五唯一，房主诚售，看房方便，采光不挡_南京建邺万达广场万达西地二期二手房(南京链家)299万36540元/平米万达西地二期建邺 万达广场 河西
次新空房 精装交付 楼层视野开阔 位置佳，品牌家具_南京江宁岔路口万科都荟天地E区二手房(南京链家)430万36659元/平米万科都荟天地E区江宁 岔路口 
融信新上三房 空置 阳台已封 户型通透 看房方便_南京栖霞仙林融信世纪东方二手房(南京链家)380万32087元/平米融信世纪东方栖霞 仙林 城东
太古山庄 盐仓桥圣淘沙电梯露台3房实际面积200平_南京鼓楼水佐岗太古山庄二手房(南京链家)430万37667元/平米太古山庄鼓楼 水佐岗 城北
无收益金，楼层优质，采光刺眼，好房推荐！_南京栖霞迈皋桥燕升园1园二手房(南京链家)98万15001元/平米燕升园1园栖霞 迈皋桥 
电梯房位置好，户型通透，诚心卖_南京江宁麒麟镇华汇康城二手房(南京链家)175万13826元/平米华汇康城江宁 麒麟镇 江宁
仁恒绿洲新岛 精装修三房 采光视野开阔 满五年有车位_南京建邺江心洲仁恒绿洲新岛水木园二手房(南京链家)550万42892元/平米仁恒绿洲新岛水木园建邺 江心洲 河西
老门东商圈 武定门地铁 业主诚售 看房方便_南京秦淮秦虹莺虹苑二手房(南京链家)152万23207元/平米莺虹苑秦淮 秦虹 
